/* No comment provided by engineer. */
"Authentication Failed" = "Error de autenticación";

/* Cancel button title
   Cancel Button Title */
"Cancel" = "Cancelar";

/* Choose Photo Button Title */
"Choose From Library" = "Elegir de la galería";

/* No comment provided by engineer. */
"Close" = "Cerrar";

/* Title for enjoyment alert view. Parameter is app name. */
"Do you love %@?" = "¿Te gusta %@?";

/* Email Address Field Placeholder
   Email address popup placeholder text. */
"Email Address" = "Dirección de correo electrónico";

/* Feedback placeholder */
"Feedback (required)" = "Comentarios (requerido)";

/* Tagline text */
"Feedback Powered by Apptentive" = "Comentarios proporcionados por Apptentive";

/* Title of feedback screen. */
"Give Feedback" = "Comentarios";

/* No comment provided by engineer. */
"Invalid response from server." = "Respuesta del servidor no válida.";

/* No comment provided by engineer. */
"Network Connection Error" = "Error de conexión";

/* no */
"No" = "No";

/* Lack of email dialog title. */
"No email address?" = "¿No tienes dirección de correo electrónico?";

/* Section footer for no feedback being updated. */
"No feedback waiting to upload." = "No hay comentarios para subir.";

/* cancel title for app rating dialog */
"No Thanks" = "No, gracias";

/* Okay button title */
"Okay" = "Aceptar";

/* Unable to load the App Store title */
"Oops!" = "¡Uy!";

/* Rate app button title */
"Rate %@" = "Valorar %@";

/* Remind me later button title */
"Remind Me Later" = "Recordar más tarde";

/* Running tasks section header */
"Running Tasks" = "Tareas en ejecución";

/* Send button title */
"Send" = "Enviar";

/* Send button title */
"Send Feedback" = "Enviar comentarios";

/* No comment provided by engineer. */
"Server did not return properly formatted JSON." = "El servidor no ha devuelto JSON formateado correctamente.";

/* No comment provided by engineer. */
"Server error." = "Error de servidor.";

/* Take Photo Button Title */
"Take Photo" = "Hacer foto";

/* Rate app title. */
"Thank You" = "Gracias";

/* Text in thank you display upon submitting feedback. */
"Thanks!" = "¡Gracias!";

/* Section footer for feedback being uploaded. */
"These are the pieces of feedback which are currently being submitted." = "Estos son los comentarios que se están enviando actualmente.";

/* Unable to load the App Store message */
"Unable to load the App Store" = "Error al cargar el App Store";

/* Lack of email dialog message. */
"We can't respond without one." = "No podemos responderte sin ella.";

/* Rate app message. Parameter is app name. */
"We're so happy to hear that you love %@! It'd be really helpful if you rated us in the App Store. Thanks so much for spending some time with us." = "¡Nos alegra mucho saber que te gusta %@! Nos ayudaría mucho que la valorases en el App Store. Muchas gracias por dedicarnos un poco de tu tiempo.";

/* Custom placeholder feedback text when user is unhappy with the application. */
"What can we do to ensure that you love our app? We appreciate your constructive feedback." = "¿Qué podemos hacer para asegurar que te guste nuestra aplicación? Agradecemos tus comentarios constructivos.";

/* No comment provided by engineer. */
"Wrong username and/or password." = "Nombre de usuario o contraseña incorrectos.";

/* yes */
"Yes" = "Sí";

/* Description of what to do when there is no screenshot. */
"You can include a screenshot by choosing a photo from your photo library above.\n\nTo take a screenshot, hold down the power and home buttons at the same time." = "Puedes añadir una captura seleccionando arriba una foto de tu galería.\n\nPara realizar una captura, pulsa los botones de encendido e inicio a la vez.";

/* Enjoyment dialog text */
"You've been using this app for a while. Do you love it?" = "Llevas un tiempo usando esta aplicación. ¿Te gusta?";

